/* Ubiquitous Button Titles */
"MultiButtonTitle_Scan" = "Analyser";
"MultiButtonTitle_Clean" = "Nettoyer";
"MultiButtonTitle_Empty" = "Vider";
"MultiButtonTitle_Uninstall" = "Désinstaller";
"MultiButtonTitle_Maintenance" = "Exécuter";
"MultiButtonTitle_Reset" = "Réinitialiser";
"MultiButtonTitle_Remove" = "Supprimer";
"MultiButtonTitle_Move" = "Déplacer";
"MultiButtonTitle_Erase" = "Détruire";
"MultiButtonTitle_Stop" = "Arrêter";
"MultiButtonTitle_Purchase" = "Acheter";
"MultiButtonTitle_Paused" = "En pause";

/* iPhoto Start Scan View */
"iPhotoStartViewTitle_ChangeLibrary" = "Changer de bibliothèque…";
"iPhotoStartViewTitle_LocateLibrary" = "Choisir une photothèque…";
"iPhotoStartViewTitle_ScanAnotherLibrary" = "Analyser une autre bibliothèque…";

/* L&O Start Scan */
"AddFolder" = "Ajouter un dossier…";
"ClearList" = "Vider la liste";

"Relaunch" = "Relancer";

"Hide Log" = "Masquer l'historique";
"View Log" = "Afficher l'historique";
